let info = 
[
{
    img:'https://top10.travel/wp-content/uploads/2014/12/hram-vasiliya-blazhennogo.jpg',
    name:'Храм Василия Блаженного',
    text:'Вероятно, самый известный российский храм, яркий и необычный, настоящая визитная карточка не только Москвы, но и всей страны. Храм Василия Блаженного примечателен не только своим расположением прямо на Красной площади, но и историей, архитектурой, оригинальной отделкой и коллекцией икон и церковных ценностей.'
},
{
    img:'https://top10.travel/wp-content/uploads/2014/12/moskovskiy-kreml-krasnaya-ploschad.jpg',
    name:'Московский Кремль и Красная площадь',
    text:'Кремль — не просто удивительное историческое сооружение, но и символ российской власти. Рассказывать обо всем, что можно увидеть на просторах Красной площади и Кремля можно очень долго, этот объект до сих пор остается предметом изучения ученых и создает все новые легенды. Разумеется, побывать в России и не посетить ее сердце, будет огромным упущением!'
},
{
    img:'https://top10.travel/wp-content/uploads/2014/12/ozero-bajkal.jpg',
    name:'Озеро Байкал',
    text:'Каждый школьник знает, что Байкал отличается самой большой глубиной на планете. Но сказать, что это просто самое глубокое озеро — значит, не отметить удивительную атмосферу и красоту этого места. Обязательно оцените чистоту голубого льда Байкала, его изумительно вкусную рыбу и просто отдохните от городской суеты наедине с природой.'
},
{
    img:'https://top10.travel/wp-content/uploads/2014/12/dolina-gejzerov-na-kamchatke.jpg',
    name:'Долина гейзеров на Камчатке',
    text:'Выглядит эта долина так, как будто была перенесена с другой планеты. Это самая обширная территория с гейзерами в мире и единственная во всей Евразии! Если вы хотите увидеть одно из Семи чудес России, отправляйтесь на вертолётную экскурсию, которые проводятся в соответствии со строгими правилами и только под присмотром гида.'
}
]